const Features = [
  {
    id: 0,
    name: "Еда намного вкуснее",
    text: "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
    picture: "advantage0.svg",
    negative: false,
    label: "Фермерские продукты",
  }, {
    id: 1,
    name: "Просроченные продукты",
    text: "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
    picture: "advantage1.svg",
    negative: true,
    label: "Магазинные продукты",
  }, {
    id: 2,
    name: "Натуральные продукты",
    text: "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
    picture: "advantage2.svg",
    negative: false,
    label: "Фермерские продукты",
  }, {
    id: 3,
    name: "Некачественное мясо",
    text: "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
    picture: "advantage3.svg",
    negative: true,
    label: "Магазинные продукты",
  }
];

export default Features;
